tap "beeftornado/rmtree"
tap "bramstein/webfonttools"
tap "dart-lang/dart"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "kylef/formulae"
tap "miderwong/flutter"
tap "mopidy/mopidy"
tap "nshipster/formulae"
tap "px4/px4"
tap "sambadevi/powerlevel9k"
tap "vapor/tap"
brew "antigen"
brew "openssl@1.1"
brew "sqlite"
brew "automake"
brew "bartycrouch"
brew "bats"
brew "icu4c"
brew "boost"
brew "ghc"
brew "cabal-install"
brew "carthage"
brew "cmake"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "glog"
brew "clang-format"
brew "clisp"
brew "coreutils"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "docker-machine-driver-xhyve"
brew "elm"
brew "libtiff"
brew "erlang"
brew "exercism"
brew "expat"
brew "libunistring"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "python"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gnu-time"
brew "libksba"
brew "gnupg"
brew "gnuplot"
brew "go"
brew "pkg-config"
brew "libtool"
brew "graphviz"
brew "haskell-stack"
brew "htop"
brew "httrack"
brew "libxml2"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "libomp"
brew "imagemagick"
brew "ios-deploy"
brew "node"
brew "pandoc"
brew "jupyterlab"
brew "kotlin"
brew "libressl"
brew "libtensorflow"
brew "libusbmuxd", args: ["HEAD"]
brew "libxslt"
brew "llvm"
brew "lsusb"
brew "luarocks"
brew "m4"
brew "mint"
brew "mosquitto"
brew "protobuf"
brew "mysql"
brew "nasm"
brew "nginx"
brew "ninja"
brew "nmap"
brew "numpy"
brew "open-mpi"
brew "opencv"
brew "perl"
brew "popt"
brew "postgresql"
brew "qcachegrind"
brew "r"
brew "ruby"
brew "ruby-build"
brew "sbt"
brew "scala"
brew "scipy"
brew "scons"
brew "sourcekitten"
brew "splint"
brew "swi-prolog"
brew "swiftformat"
brew "swiftlint"
brew "swig"
brew "tree"
brew "ttfautohint"
brew "v8"
brew "verilator"
brew "watchman"
brew "wget"
brew "woff2"
brew "xctool"
brew "xhyve"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "dart-lang/dart/dart"
brew "github/gh/gh"
brew "heroku/brew/heroku"
brew "kylef/formulae/swiftenv"
brew "miderwong/flutter/flutter"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "fish"
brew "aspell"
cask "docker"
cask "docker-toolbox"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "mactex"
cask "overkill"
cask "postgres"
cask "the-unarchiver"
cask "xquartz"
